<script>
  import IntroVideo from "$lib/components/IntroVideo.svelte";
  import Header from "$lib/components/Header.svelte";
  import Footer from "$lib/components/Footer.svelte";

</script>
<Header />



<div class="container" style = "position:relative;  top:40px;">

  <center>
    <h3 class="font-bold text-3xl gradient-text-01">درباره ما</h3>  

    <p class="text-md w-full  text-justify text-gray-600 text-align: center" style = "position:relative;  top:40px;">
    به نام خدایی که در این نزدیکیست...<br>

    تو دو سال گذشته کمیته فنی لیگ شبیه ساز دوبعدی مسابقات ایران اپن سعی کرد با برگزاری یه سری کارگاه آموزشی در طول برگزاری مسابقات به تیم ها کمک کنه تا از تجربیات کمیته فنی و افراد باتجربه تر استفاده کنن و تیم هاشون رو بهتر کنن.
    اما امسال تصمیم گرفتیم یه گام بزرگتر برداریم و به خاطر دسترسی بهتر همه دانش آموزان ایرانی بدون نظر گرفتن موقعیت جغرافیایی و توانایی مالیشون،  به مطالب آموزشی مفید و برقراری عدالت آموزشی و همچنین توسعه لیگ،  یک دوره آموزشی برگزار کنیم تا تیم های شرکت کننده تو مسابقات ایران اپن 2024 با قدرت بیشتری وارد مسابقات بشن. <br>
  
    همونطور که میدونید اعضای کمیته فنی درحال حاضر در بهترین شرکت ها و دانشگاه های ایرانی و خارجی مشغول به فعالیت هستن و حسابی سرشون شلوغه، اما با فداکاری که انجام دادن حاضر شدن برای برگزاری این دوره هیچ هزینه ای دریافت نکنن تا همه بتونن از این گنجینه گرانبها استفاده کنن. <br>
    امیدواریم که قدر این گنجینه رو بدونید و به توسعه اون کمک کنید. <br>
    دوستداریم شما عزیزانی که تو سال های آینده قراره عضو کمیته فنی این مسابقات بشید و مسابقات ایران اپن رو برگزار کنید هرچیزی که لازمه یادبگیرید و با تمام توان باعث پیشرفت لیگ بشید. <br>
    تو این مسیر ما همیشه همراه شما هستیم.
    
                            اعضای کمیته فنی لیگ شبیه ساز دوبعدی فوتبال
  </p>
</center>
  <IntroVideo />
</div>

<Footer />
  

